[
    {
        "NOMBRE": "Planeta Lápiz",
        "RED_SOCIAL": "https://instagram.com/planetalapiz",
        "DESCRIPCIÓN": "Nos dedicamos a ilustrar y hacer caricaturas en vivo! Autores del libro ilustrado. Bienvenidos a Planeta Lápiz",
        "LOGO": "logo_b8849f.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "PERFILMAN",
        "RED_SOCIAL": "https://www.instagram.com/perfilman.chile/",
        "DESCRIPCIÓN": "COMIC CHILENO (AUTOR)",
        "LOGO": "logo_c76b04.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Kaos no Kamisama",
        "RED_SOCIAL": "https://kaosnokamisama.carrd.co",
        "DESCRIPCIÓN": "Ilustrador freelance, miembro de la Asociación de Cómics de Valdivia Aguacero.",
        "LOGO": "logo_0fd165.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Flip Miranda",
        "RED_SOCIAL": "https://www.instagram.com/flip_miranda/",
        "DESCRIPCIÓN": "Artista independiente de Valdivia. Ilustrador, diseñador, escritor y dibujante de comics. Socio de Aguacero Comics de Valdivia.",
        "LOGO": "logo_20e7b5.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Yanko Super",
        "RED_SOCIAL": "https://www.instagram.com/yankosuper_/",
        "DESCRIPCIÓN": "Dibujante de cómics Validiviano, Titulado en ESDIP ( Madrid, España), Miembro colaborador de la CNGC, Actual presidente de la asociación de Cómics de Valdivia ( Aguacero cómics) . Autor del cómic 'Lupo' y 'Zonder', Hoy en día trabaja para el mercado independiente de cómics de Usa, Australia y Reino Unido.",
        "LOGO": "logo_bb78c8.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Jacques Truffert",
        "RED_SOCIAL": "https://www.instagram.com/jacques_truffert/",
        "DESCRIPCIÓN": "Soy un dibujante Suizo que vive en Valdivia hace 10 años, pensaba ofrecer mis libros y presentar el espacio JACAR en el stand con mis colegas. Espero producir maechendising de mi arte.",
        "LOGO": "logo_ab4e45.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "D&D Anime Store",
        "RED_SOCIAL": "https://instagram.com/dd.animestore",
        "DESCRIPCIÓN": "Tienda especializada en Anime, Mangas y comics nacional.",
        "LOGO": "logo_80fea3.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "COMIXSTORE.NET",
        "RED_SOCIAL": "https://instagram.com/comixstore_net",
        "DESCRIPCIÓN": "Libreria especializada en cómic, manga y novela gráfica.",
        "LOGO": "logo_cb39ef.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "NECROSCOPIO",
        "RED_SOCIAL": "https://www.instagram.com/_necroscopio_/",
        "DESCRIPCIÓN": "Somos una marca de diseño, ilustración y confección de productos como fanzines, cómics, posters, libros entre otros, donde aplicamos nuestras ilustraciones, además de la confección de accesorios, bisutería y muñecas personalizadas. Todo con estética del estilo dark u oscuro: gótico, terror y ciencia ficción.",
        "LOGO": "logo_d9b008.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Posada del Hechicero",
        "RED_SOCIAL": "https://www.instagram.com/posada.delhechicero/",
        "DESCRIPCIÓN": "Somos una pyme Valdivia dedicada a la venta de Juegos de Mesa, Cartas collecionables TCG y accesorios, además de la organización de distintos eventos y actividades relacionados.",
        "LOGO": "logo_975c11.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Stickerb Games",
        "RED_SOCIAL": "https://instagram.com/wekufu_game",
        "DESCRIPCIÓN": "Estudio de Videojuegos e Ilustración compuesto por un solo individuo. Actualmente trabajando en Wekufu, videojuego 2D de plataformas para Steam y Xbox y en ilustraciones para juegos de roleplay (DnD, Verdict, WoW y otros). Ejemplos: https://stickerb.com",
        "LOGO": "logo_bf45c7.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Jugueteria Hora Del Recreo",
        "RED_SOCIAL": "https://www.instagram.com/jugueteriahoradelrecreo",
        "DESCRIPCIÓN": "Tienda Valdiviana dedicada a la venta de juegos de mesa, puzzles, maquetas y juegos para familia.",
        "LOGO": "logo_23eb69.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Darayart",
        "RED_SOCIAL": "https://instagram.com/darayart?igshid=MzNlNGNkZWQ4Mg==",
        "DESCRIPCIÓN": "¡Hola!, soy darayart, ilustrador autodidacta, realizo ilustraciones de personajes de animé, cómics, videojuegos y de ciencia ficción en un estilo único, una mezcla de semi realismo y estilo anime. Vendo productos como prints y stickers.",
        "LOGO": "logo_702f31.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Ilustrador Fantasma",
        "RED_SOCIAL": "https://www.instagram.com/ilustrador_fantasma/",
        "DESCRIPCIÓN": "ilustrador freelance y diseñador grafico. realizo ilustraciones tradicionales y digitales en distintos formatos y tecnicas. me especializo en ilustraciones en blanco y negro en distintas tecnicas, tinta china, carboncillo, grafito. Realizo retratos con estas tecnicas pero tambien hago distintas ilustraciones como fanart. Finalice mi primer comic y espero que el nuevo finalice pronto.",
        "LOGO": "logo_a44c3b.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Corporación Milcacómic",
        "RED_SOCIAL": "https://instagram.com/corporacion_milcacomic",
        "DESCRIPCIÓN": "Corporación Milcacómic es un agrupación sin fines de lucro de la ciudad de Puerto Montt, dedicada a la publicación y divulgación del cómic, formado por jóvenes con distintos estilos y experiencias de vida. Unidos por el deseo de crear historias visuales, seguimos la narrativa oriental u occidental para expresarnos a través del cómic y sus tendencias.",
        "LOGO": "logo_e1ee89.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Sofrenia",
        "RED_SOCIAL": "https://www.instagram.com/sofrenia/",
        "DESCRIPCIÓN": "Ilustrador y muralista con mas de 10 años de actividad. Publica en 2016 en álbum ilustrado. Las Raíces, en 2016 publica el cómic Párangon: Tierra Arrasada y en 2022 publica el libro Danzantes, estudio de personajes en carnavales de Chile. Hoy se encuentra a pasos de publicar Párangon: Aguas claras, continuación de la saga y trabajando en otro proyecto de cómic llamado Zoolos",
        "LOGO": "logo_fe80ab.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Ftoro_draw",
        "RED_SOCIAL": "https://www.instagram.com/ftoro_draw",
        "DESCRIPCIÓN": "soy ilustrador y diseñador gráfico. hago ilustraciones fan art desde que era pequeño cuando los anime y monitos animados eran, fuerza g y He-man. Participé en el taller de comics de mi Liceo (Enrique Molina en concepción) al salir del liceo lo deje de lado para jugar al adulto,( de los 20 a los 30) hasta cuando entre a estudiar diseño gráfico. y hace 3 o 4 años comencé a subir mis trabajos a las redes sociales, y este año tomé el valor de participar en eventos. Participé en RAC (Revolución Anime Conce) que fue una gran experiencia, también en la ONICON de Puerto Montt y continuamente estoy participando en la feria freak de la región del bio bio.",
        "LOGO": "logo_8bd905.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Librería Dragón Azul",
        "RED_SOCIAL": "https://www.instagram.com/libreria_dragonazul/",
        "DESCRIPCIÓN": "Dragón Azul es una librería infantil de la Región de Los Ríos, que busca promocionar la lectura, ayudando a las familias a seleccionar los mejores libros, que más les gusten a sus pequeños. Su cuidado catálogo está especializado en cuentos no tradicionales, libros ilustrados, libros álbumes, cómics y novelas gráficas, ofreciendo diversas temáticas, acorde con los intereses de las niñas y niños de hoy. Su colección contiene numerosos títulos que han sido premiados nacional e internacionalmente, así como también se resalta la literatura infantil/juvenil regional.",
        "LOGO": "logo_476507.jpg",
        "ACTIVO": "1"
        
    },
    {
        "NOMBRE": "RAMON CARRILLO GOMEZ",
        "RED_SOCIAL": "https://www.instagram.com/carrillo.artista/",
        "DESCRIPCIÓN": "Realizo caricaturas e ilustraciones en vivo y Humor Grafico Internacional de mi autoria.",
        "LOGO": "logo_68c954.jpg",
        "ACTIVO": "1"
        
    },
    {
        "NOMBRE": "Natu crafts",
        "RED_SOCIAL": "www.instagram.com/natu_crafts",
        "DESCRIPCIÓN": "Natu crafts: papelería, accesorios, decoración y pixel art. Tienda online proveniente de la ciudad de Los Lagos. Gran variedad de productos inspirados en moda juvenil con diseños auténticos, confeccionados con materiales de calidad. La mayoría de ellos son hechos a mano aunque también contamos con artículos importados. Usualmente los productos que confeccionamos se basan en la cultura pop: películas, música, comics, videojuegos o tendencias. También tomamos pedidos personalizados para bisutería, agendas y libretas, sublimación y pixel art. Junto a Natu crafts estará Imagina Crochet, quien llevará amigurumis inspirados en historietas, libros, películas y series.",
        "LOGO": "logo_0bfb6f.jpg",
        "ACTIVO": "1"
        
    },
    {
        "NOMBRE": "Camile Illustration",
        "RED_SOCIAL": "https://www.instagram.com/camile.illustration/",
        "DESCRIPCIÓN": "Camile Illustration Emprendimiento que nace con el objetivo de autopublicar historias referentes a los seres mágicos y la fantasía. Soy Camila Sepúlveda creadora de la tienda, soy quien escribe, ilustra, diseña y también elabora cada uno de los libros que puedes encontrar en Camile Illustration. Cada libro está realizado de forma artesanal, con detalles diferenciadores como relieves en portadas, pop up interiores y lectura en acordeón, todo realizado con el objetivo de poder atraer a la lectura desde nuevas experiencias. Además, podrás encontrar productos como separadores de libros, stickers, cuadernos, pañuelos, entre otros, con diseños inspirados en los seres de fantasía y la magia.",
        "LOGO": "logo_7c20d7.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Jugodejirafa",
        "RED_SOCIAL": "https://instagram.com/jugodejirafa?igshid=YmMyMTA2M2Y=",
        "DESCRIPCIÓN": "Ilustración y diseño, inspirado en lo onírico, el cuerpo femenino, la naturaleza y el terror. Trabajando distintos formatos desde stickers, Fanzines, prints y poleras con diseños originales.",
        "LOGO": "logo_986b93.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Arcano IV - Visuales",
        "RED_SOCIAL": "https://www.instagram.com/arcanoiv/",
        "DESCRIPCIÓN": "Editoriales de narrativa gráfica: Arcano IV Visuales",
        "LOGO": "logo_1f19c1.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Brotherhood Comics - Ferna_Inkcomic",
        "RED_SOCIAL": "https://www.instagram.com/brotherhoodcomics/, https://www.instagram.com/ferna_inkcomic/",
        "DESCRIPCIÓN": "Stand de Artistas. Dibujantes de comic e ilustración.",
        "LOGO": "logo_669645_2.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Ariete Producciones",
        "RED_SOCIAL": "https://www.arietepro.cl/",
        "DESCRIPCIÓN": "Tomamos como premisa una frase fundamental del imaginario colectivo “No somos grandes artistas, pero tampoco queremos ser menos” Nuestra intención como agrupación productiva es generar material de lectura que mantenga al lector entretenido e interesado en conocer mas de su entorno, que logre hacer que se cuestione sobre lo que lee y ve, ya que las visiones de cada uno pueden ser diametralmente distintas pero no por ello menos respetables. Queremos hacer comic porque nos gusta… Queremos hacer libros porque queremos comunicar ideas… A ti lector ocasional, a ti lector de metro, de bus, de calle, de tarde de domingo, café, cerveza y plaza… Queremos llegar a ti, lector…",
        "LOGO": "logo_b52f09.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Con todo respeto",
        "RED_SOCIAL": "https://www.instagram.com/contodorespetocomic/",
        "DESCRIPCIÓN": "Autor de humor gráfico reflexivo y crítico, con más de 30k en Instagram, editando de manera independiente hace más de 10 años, cuenta hoy con 7 libros (cómics) publicados.",
        "LOGO": "logo_7027f1.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Gabella Ilustre",
        "RED_SOCIAL": "https://www.instagram.com/mauro_gabella/",
        "DESCRIPCIÓN": "Mauricio Gabella Petridis, estudió Diseño y Comunicación Visual en la Universidad Tecnológica Metropolitana. Pintor autodidacta, desde joven utiliza los pinceles como una forma de plasmar sus intereses y emociones. artístico, como diseñador además desarrolla productos ilustrados en acuarelas. Con mas de 10 años trabajando en acuarelas desarrollando productos. Ya cuenta con 4 publicaciones , 4 fanzines y 2 publicaciones en desarrollo.",
        "LOGO": "logo_6fbcd7.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "MEKANEL",
        "RED_SOCIAL": "https://www.instagram.com/mekanel/",
        "DESCRIPCIÓN": "Autor de manga: AKUMA (Manga chileno) Distribuido de forma independiente. Ilustrador especializado en el estilo manga, con mas de 400 ilustraciones, todas ordenadas en archivadores con separadores respectivos a cada serie.",
        "LOGO": "logo_812408.JPG",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "El baúl de Renata",
        "RED_SOCIAL": "Http://www.instagram.com/elbaulderenataosorno",
        "DESCRIPCIÓN": "Hola! Mi nombrees Loreto, y soy dueña de El Baúl de Renata. En mi emprendimiento me dedico a crear y elaborar productos 100% hechos a mano como estuches, Tote bags, monederos, etc. Y también muñecos y accesorios amigurumi. Para esta ocasión, si soy seleccionada, prepararé un stock exclusivo de productos afines a la temática del evento: comic, animé, personajes de cuentos infantiles, etc. Soy de la ciudad de Osorno y me encantaría poder tener esta oportunidad. Gracias.",
        "LOGO": "logo_ccbb42.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "DAMIVAGO",
        "RED_SOCIAL": "https://www.instagram.com/damivago/",
        "DESCRIPCIÓN": "Dibujante de humor gráfico de criticas sociales con sarcasmo e ironia. 8 libros publicados en la actualidad, ganador a mejor comic de humor nacional el 2016 y 2020 en FIC SANTIAGO...",
        "LOGO": "logo_ae2479.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Desastre Natural Ediciones",
        "RED_SOCIAL": "https://www.desastrenaturalediciones.cl/",
        "DESCRIPCIÓN": "Desastre Natural Ediciones se gesta con la finalidad de dar vida a proyectos, principalmente gráficos, que aborden las complejas relaciones que existen entre los seres humanos.",
        "LOGO": "logo_4570a7.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "LIBRERIA ITINERANTE ARBOL ROJO",
        "RED_SOCIAL": "https://www.instagram.com/libreria_arbolrojo/",
        "DESCRIPCIÓN": "Librería Árbol Rojo es de esencia itinerante, se mueve por distintos espacios y comunas de la Región de Los Lagos, buscando acercar el mundo de los libros a diferentes familias. Nos especializamos en literatura infantil, juvenil y medio ambiente, sin abandonar los clásicos literarios, destacamos: narrativa gráfica, comics, libro álbum, novelas, poesía, interculturalidad, cuentos, misceláneos, entre muchos otros. Contamos con una línea de edición artesanal: libretas para niños y adultos, cuadernos, agendas perpetuas, entre otros artículos. Llevamos trabajando en la industria (ecosistema) del Libro desde hace 12 años y de forma itinerante hace 8 años.",
        "LOGO": "logo_b6c393.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "La Tiendita de Carolita",
        "RED_SOCIAL": "https://www.instagram.com/tienditacarolita",
        "DESCRIPCIÓN": "Somos 3 hermanas y un cuñado, cada uno con una especialidad artística. Ya estuvimos en la versión anterior y queremos participar de nuevo. Este año tenemos nuevos cómics y libros para ofrecer.",
        "LOGO": "logo_e84ae6.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Tienda Takumi Otama y Love Juice",
        "RED_SOCIAL": "https://www.instagram.com/tiendas.t.o_valdivia/",
        "DESCRIPCIÓN": "Somos amigas y emprendedoras de Valdivia unidas por un gusto en común: La cultura friki. Nos dedicamos a la creación de accesorios novedosos y originales inspirados en el anime, caricaturas, series, videojuegos y más. Realizamos: -Pins ilustrados a mano en plástico termoretractil. -Bordados en punto cruz en bastidores (tipo cuadros) , llaveros y broches. -Arte pixel en aros, llaveros e imanes. -Cuadros en vidrio pintados a mano. -Pinturas acrílicas sobre bastidores. -Bizutería con diseños originales (aros, pulseras, broches y collares) -Stickers e imanes de memes y series.",
        "LOGO": "logo_97a390_2.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Dos Mapaches",
        "RED_SOCIAL": "https://www.instagram.com/dos.mapaches/",
        "DESCRIPCIÓN": "Vendemos merchandising de series, películas, principalmente pero no exclusivamente de anime y productos kawaii. Entre los productos que vendemos hay aros, bolsos, stickes, lapices, lamparas, etc. También vnedemos productos estampados por nosotros mismos con diseños personalizados y propios de personajes, como poleras, mousepad, billeteras, calcetas, etc.",
        "LOGO": "logo_6b303e.jpg",
        "ACTIVO": "1"
        
    },
    {
        "NOMBRE": "Lluvia Print - Inku",
        "RED_SOCIAL": "https://www.instagram.com/lluvia.print/",
        "DESCRIPCIÓN": "Lluvia Print: Somos una imprenta de artistas, para artistas. Deseamos entregar productos de calidad, que sean fieles a la visión de nuestros clientes, y que se adapten a los requerimientos del arte digital actual, comprometiéndonos, además, a mantener siempre el máximo cuidado de sus formas de expresión artística. En la imprenta ofrecemos posters, stickers, libretas, tarjetas de presentación, entre otros; y solo imprimimos dibujos originales, hechos o diseñados por o para la persona que encarga la impresión. Valoramos el talento y esfuerzo personal, y cada producto es armado con el amor y la dedicación que se merece. https://lluviaprint.carrd.co/# Inku: Soy una pequeña artista digital, cuyo arte se centra en la naturaleza, lo femenino, el día a día, y Fanarts de mi gusto. Vendo mis dibujos en diversos formatos (stickers, libretas, prints...), y ocasionalmente realizo comisiones de retratos y mascotas ( •̀ ω •́ )✧ https://www.behance.net/valentilopezu",
        "LOGO": "logo_865142.jpg",
        "ACTIVO": "1"
        
    },
    {
        "NOMBRE": "COMIQUERÍA NACIONAL",
        "RED_SOCIAL": "https://www.instagram.com/comiqueria_nacional",
        "DESCRIPCIÓN": "Comiquería Nacional, es una tienda virtual que busca rescatar y promulgar la historieta chilena y a sus ilustradores, desde sus inicios a la actualidad. Nos especializamos en buscar piezas gráficas, publicaciones, originales o promocionales de época para coleccionistas nacionales.",
        "LOGO": "logo_e728d1.jpg",
        "ACTIVO": "0"
        
    },
    {
        "NOMBRE": "Javillus",
        "RED_SOCIAL": "https://www.instagram.com/javillus",
        "DESCRIPCIÓN": "Ilustración de autor digital y tradicional con temáticas de magia combinadas con naturaleza nativa.",
        "LOGO": "logo_d65e7b.jpg",
        "ACTIVO": "1"
        
    },
    {
        "NOMBRE": "Xelloart",
        "RED_SOCIAL": "www.elreydelcomic.com",
        "DESCRIPCIÓN": "El rey del comic es una tienda online de venta de libros y revistas de comics y accesorios relacionados, además en feria vamos con productos de creación propia @xelloart, que son ilustraciones de temas variados y en general de comics realizados por Marcelo Ortiz. Participamos en feriass de Libros, Cómics y otros.",
        "LOGO": "logo_a9223a.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Enredarte",
        "RED_SOCIAL": "https://www.instagram.com/enredarte.cl/",
        "DESCRIPCIÓN": "Artista Visual dedicada a la ilustración en acuarelas (obras originales enmarcadas) y traspaso de ilustraciones a productos de papelería y sublimación (libretas, llaveros, planners, tazones, etc). En mis ilustraciones encontratas inspiracion desde la flora y fauna. En Minerva encuentras artículos de papelería para facilitar manualidades y tardes de estudio/trabajo (lápices, tiralineas, cuter, destacadores, post-it, etc.)",
        "LOGO": "logo_cf5512.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "LA MOCA ILUSTRA",
        "RED_SOCIAL": "https://www.instagram.com/_la_moca_ilustra/",
        "DESCRIPCIÓN": "Soy una artista que se dedica a la ilustración utilizando la técnica de la acuarela y acrílico. Desarrollo mi arte inspirándome en el territorio y la naturaleza, abstrayendo y creando realidades fantásticas y surrealistas. De esta forma realizo productos donde pueda integrar mi arte y así llevar este mensaje a diversos formatos. Así como, papelería, encuadernación, productos de hogar, juegos para niñes, etc.",
        "LOGO": "logo_004409.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Diseñarte Valdivia",
        "RED_SOCIAL": "https://www.instagram.com/disebyp/",
        "DESCRIPCIÓN": "somo un emprendimiento familiar, cada una de nuestra ilustraciones son hecha por nostras y trabajamos con flora y fauna de la zona sur, ademas lo completamos con nuestro amor a los animales, entre nuestro productos puedes encontrar, chapitas stickert, imanes, llaveros, tote-bags, monederos, banderines y mucho mas",
        "LOGO": "logo_fe41a1.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Sunmoralez",
        "RED_SOCIAL": "www.instagram.com/sunmorales",
        "DESCRIPCIÓN": "Hola! Soy sunmorales Ilustradora y comiquista de La Serena, vendo papelería y productos ilustrados con diseño de autor.",
        "LOGO": "logo_df2add.jpg",
        "ACTIVO": "1"
        
    },
    {
        "NOMBRE": "EL COMETA LUDO",
        "RED_SOCIAL": "http://www.instagram.com/elcometaludo",
        "DESCRIPCIÓN": "El Cometa Ludo (Punta Arenas, 1984). Autor, artista gráfico e ilustrador autodidacta. Con casi 10 años de trayectoria, ha publicado 6 libros ilustrados de diversos géneros (libro álbum, comic y libros ilustrados) y ha producido más de 50 obras originales. Su trabajo le ha hecho merecedor de premios en Chile y el extranjero y algunas de sus obras son publicadas en Argentina. Ha realizado murales, talleres y exposiciones en diversas ciudades de Chile y Sudamérica. Actualmente reside entre Putaendo y Santiago.",
        "LOGO": "logo_bcf10e.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Marina Opazo",
        "RED_SOCIAL": "https://www.instagram.com/marinaopazo/",
        "DESCRIPCIÓN": "Ilustraciones análogas y digitales de flora, fauna y funga de Chile, aplicadas a diversos soportes como tazones, papelería y artículos decorativos. Se busca dar a conocer la biodiversidad a través de objetos de uso diario o decorativo para asi educar y valorar las especies de fauna y funga que existen en Chile.",
        "LOGO": "logo_053b78.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Colectivo Ratas Artristes",
        "RED_SOCIAL": "https://instagram.com/ratasartristes?igshid=MzRlODBiNWFlZA==",
        "DESCRIPCIÓN": "Somos un colectivo compuesto por 4 artistas de Valdivia que busca fomentar el arte en el sur. Somos un colectivo nuevo y con planes de colaboraciones y actividades relacionadas a la ilustración, nuestros estilos son diversos pero convergen en ciertas temáticas como el contenido LGBT y las obras colectivas.",
        "LOGO": "logo_79cf09.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Kunza Cómics",
        "RED_SOCIAL": "https://www.instagram.com/kunzacomics/",
        "DESCRIPCIÓN": "Kunza Cómics es un colectivo antofagastino autogestionado, dedicado a la narrativa gráfica desde el 2014, habiendo confeccionado a la fecha diferentes obras en formato fanzine. En esta ocasión como representantes asistirán Constanza Castillo (@conito_draws), Ilustradora, escultora y dentista cuyo enfoque artístico es combinar diferentes áreas de estética y exploración anatómica abordando temas sensibles de salud mental, redes de apoyo y auto conocimiento. También se presentará Esteban Castillo (@El_chungungo) geólogo, dibujante y guionista de cómics dedicado a la divulgación de la ciencia, al mismo tiempo que explora la conexión entre esta con los conocimientos ancestrales de los pueblos originarios del norte del país.",
        "LOGO": "logo_24f4be.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "FLORINUBES & CAMILUNA",
        "RED_SOCIAL": "https://www.instagram.com/florinubes, https://www.instagram.com/camiluna.rt",
        "DESCRIPCIÓN": "Florinubes es una marca de ilustradora que busca aterrizar ensoñaciones y paisajes oníricos, a través de esta búsqueda es que se realizan una variedad de productos de papelería en distintos soportes. Camiluna es una marca independiente de diseño e ilustración esoterica. a través de las herramientas análogas y digitales camiluna busca crear patrones ilustrados agregando mensajes inspiradores de la vida diaria. Camiluna es un eterno otoño, donde la conexión de lo humano con la espiritualidad y la naturaleza es fundamental para el desarrollo personal.",
        "LOGO": "logo_3effc2_2.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Baggy bags",
        "RED_SOCIAL": "https://www.instagram.com/bggy.cl/?hl=es-la",
        "DESCRIPCIÓN": "En baggy nos dedicamos a la ilustración y creación de productos a partir de diseños únicos. Viniendo del mundo de las artes visuales tengo un especial interés en que mis productos tengan una cierta estética y coherencia, además de preferir procesos de producción a mano, ocupando diferentes técnicas como la ilustración digital, la linografía, impresión laser, encuadernación artesanal, prensado, sublimación, entre otros. Hago énfasis en ocupar elementos y frases propias de la cultura y el territorio, ya que mi principal objetivo es que los clientes se identifiquen con el mensaje de nuestras ilustraciones.",
        "LOGO": "logo_6fae31.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "My Book Star",
        "RED_SOCIAL": "https://instagram.com/mybookstar.cl?igshid=MmIzYWVlNDQ5Yg==",
        "DESCRIPCIÓN": "Como marca nos enfocamos en productos relacionados con la literatura clásica y juvenil, la cinematografía popular y música con artistas del momento, como un medio de fomento de las artes por medio de artículos ilustrados. También contamos con productos de arte como loza pintada a mano y diversas ilustraciones originales ya sea de libros, series, películas o paisajes del mundo. Nuestras ilustraciones son originales y personalizamos cada detalle desde nuestro empaque hasta nuestros productos.",
        "LOGO": "logo_124671.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "GRAFICOMICS",
        "RED_SOCIAL": "https://www.instagram.com/grafi_comics/",
        "DESCRIPCIÓN": "Pósters y Libros",
        "LOGO": "logo_069bff.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Mano Rustica",
        "RED_SOCIAL": "https://www.instagram.com/manorusticaa/",
        "DESCRIPCIÓN": "Mano Rustica, es un emprendimiento enfocado en visibilizar, concientizar y dar valor a la gran diversidad de especies nativas presentes en el territorio nacional a través de ilustraciones realizadas en acuarela y tecnica mixta, confección y comercialización de productos artesanales y suvenires de utilidad diaria como son libretas, libros para colorear fauna nativa, memorices, stickers, productos textiles sublimados como bolsas reutilizables, poleras para niñas, niños y adultos, y también productos outdoor como botellas para agua fría y tazas enlozadas. etc.",
        "LOGO": "logo_69154b.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Ninico",
        "RED_SOCIAL": "https://www.instagram.com/ninicocomics/",
        "DESCRIPCIÓN": "Ninico es un ilustrador que a través del humor gráfico retrata con ironía situaciones, contrastes y absurdos cotidianos de la vida. Hoy cuenta con 3 obras publicadas, su primer libro \"\"Cosas que Pasan\"\" (2017) que fue nominado a «Mejor cómic chileno de humor» en los Premios FIC y su segundo libro \"\"Así no se Puede\"\" (2018) y “Terapia de Humor” (2022), todos publicados con Editorial Visuales. Además ha publicado su trabajo en el diario digital “El Definido”, en el diario “La Discusión” de Chillán, Revista Plumazo, entre otros.\"",
        "LOGO": "logo_634999.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Friki Stores",
        "RED_SOCIAL": "https://www.instagram.com/friki_stores",
        "DESCRIPCIÓN": "Somos tienda Friki Stores! Nos dedicamos a traer lo mas novedoso del mundo Friki, como cascos de colección de Star Wars, Sables de Luz de máxima tecnologia de combate, Libros y Comics de star wars y además contamos con poleras en serigrafía de su invitado estelar el gran ilustrador y dibujante Guido Kid Salinas. Pueden ver todos nuestros productos en nuestra web www.frikistores.cl . El año 2022 presentamos un Stand de primera categoria en la Comic Con 2022 en Santiago de Chile, el que fue un gran exito, además contamos con una gran cantidad de cosplayers y promotores a lo largo de Chile (vean nuestra web, esta llena de fotos de ellos). Aunque nadie lo sabe somos de Valdivia pero aun la comunidad piensa que somos de Santiago. Saludos!",
        "LOGO": "logo_1dfd7d.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Ingesman",
        "RED_SOCIAL": "https://www.instagram.com/ingesman/",
        "DESCRIPCIÓN": "Stand de ilustrador, productos varios, buena onda.",
        "LOGO": "logo_e7fc62.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Río de Letras Valdivia",
        "RED_SOCIAL": "https://www.instagram.com/riodeletrasvaldivia/",
        "DESCRIPCIÓN": "Librería valdiviana e independiente, con un completo stock de títulos y autores nacionales e internacionales de diversos estilos, formatos y géneros literarios, incluyendo ciencia ficción, terror, cómic, novela gráfica y manga. Además, realizamos constantemente actividades abiertas a la comunidad, relacionadas con el arte y el fomento lector.",
        "LOGO": "logo_1ab082.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Ilusion3d",
        "RED_SOCIAL": "https://www.instagram.com/ilusion3d/",
        "DESCRIPCIÓN": "Somos ilusion3d, una marca enfocada a la elaboración de productos realizados con tecnología 3D. Desde piezas pequeñas hasta figuras de colección y decorativas. Incluso materos personalizados.",
        "LOGO": "logo_6c7ca1.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "Mesa de Dibujo Arica",
        "RED_SOCIAL": "http://www.instagram.com/m.dibujantes.xv",
        "DESCRIPCIÓN": "La Mesa de Dibujo Arica es una Comunidad de artistas, dibujantes de cómics e ilustradores, agrupados con la meta de profesionalizar nuestro oficio en torno a la producción y expresión gráfica, agrupando a más de más de 20 ilustradores ariqueños y sus obras en diferentes medios y formatos.",
        "LOGO": "logo_291ac6.jpg",
        "ACTIVO": "1"
    },
    {
        "NOMBRE": "kekimiau",
        "RED_SOCIAL": "https://www.instagram.com/kekimiau/",
        "DESCRIPCIÓN": "@kekimiau es un proyecto dedicado a la creación de artículos decorativos basados en mis propios dibujos y pinturas. Mis diseños están inspirados en temáticas dulces y coloridas, como la alegría y los animalitos personificados. A través de mi emprendimiento, busco transmitir emociones positivas y brindar encanto a la vida cotidiana. Nuestros productos principales se centran en accesorios decorativos con diseños exclusivos, lo que los hace únicos y especiales. Estos elementos están diseñados para agregar dulzura y creatividad a la rutina diaria. Nos esforzamos por ofrecer una propuesta de valor única. Nuestros productos no solo son visualmente atractivos, sino que también transmiten emociones positivas y generan una conexión emocional con nuestro miau amigo",
        "LOGO": "logo_6bded0.jpg",
        "ACTIVO": "1"
    }
]