{
    "stands": [
        {
            "nombre": "Revista Trauko Comics",
            "descripcion": "TRAUKO YA REGRESÓ. NO HUYAS... (En pleno estallido social y con Covid)&#10;&#10;Después de 30 años, TrauKo, la mítica revista de cómic para adultos celebra el 30 aniversario de sus primeras ediciones publicadas a fines de la década de los 80’s y regreso, reúniendo a los clásicos creadores, dibujantes y guionistas, junto a los nuevos talentos de la historieta chilena y latinoamericana, artistas herederos del espíritu de Trauko. ",
            "pagina": "https://www.instagram.com/revistatrauko/",
            "correo": "gorlack.portaaviones@gmail.com",
            "productos": "libros, revistas y elementos graficos en general",
            "logo": "trauko.jpg"
        },
        {
            "nombre": "Hora del Recreo",
            "descripcion": "Tienda Valdivia que se caracteriza por la gran variedad de juegos de mesa, didácticos y juegos educativos para todas las edades ",
            "pagina": "https://www.facebook.com/jugueteriahoradelrecreo",
            "correo": "jugueteriahoradelrecreo@gmail.com",
            "productos": "Juegos de mesa, juegos de ingenio y puzzles",
            "logo": "recreo.jpg"
        },
        {
            "nombre": "DAMIVAGO",
            "descripcion": "Damivago, autor independiente de Humor Gráfico, realiza diversas criticas a la sociedad a nivel nacional e internacional con bastante ironía, sarcasmo y humor negro. Cuenta con 5  obras, dos de ellas ganadoras a mejor cómic de humor nacional el 2017 (Premios FIC SANTIAGO 2017) y el 2018 (PREMIOS FORESTAL) A parte de crear las ilustraciones, él también inventa los guiones de cada uno de ellos.",
            "pagina": "https://damivago.cl/",
            "correo": "damivago.oficial@gmail.com",
            "productos": "LIBROS, POSTERS, IMANES, STICKERS",
            "logo": "damivago.png"
        },
        {
            "nombre": "PowerPuff Twins",
            "descripcion": "Somos un equipo de ilustradores y autores que nos dedicamos a crear contenido familiar con fin educativo y de entretención, dentro de nuestra participación contemplamos la interacción con la gente por medio de talleres y dibujos en vivo.",
            "pagina": "https://www.instagram.com/powerpuff_twins/",
            "correo": "vel.ilustradora@gmail.com",
            "productos": "cuentos,comics,posters,stickers,imanes,marcapaginas",
            "logo": "powerpuff.png"
        },
        {
            "nombre": "Editorial Nootrac",
            "descripcion": "Editorial Nootrac y su director Carlos Balló vienen editando y publicando libros desde hace 23 años hasta la fecha, destacan los títulos: Chupacabras, Gato Gordo Ninja, Igor y Gregorio, Los Kiwis, Clodomiro.",
            "pagina": "https://www.instagram.com/editorialnootrac/",
            "correo": "tresgatosnegros@gmail.com",
            "productos": "Libros, revistas, cómics, imanes, tazones, pins ",
            "logo": "nootrac.jpeg"
        },
        {
            "nombre": "COMIXSTORE.NET",
            "descripcion": "Catálogo para compra en línea, actualizado en tiempo real según disponibilidad de las editoriales españolas. Especializado en cómic, manga y novela gráfica. Tienda Valdiviana, con reparto a todo chile y entrega gratuita a domicilio en nuestra ciudad.",
            "pagina": "https://www.facebook.com/comixstore.net",
            "correo": "csepulveda@sbox.cl",
            "productos": "Cómic, Manga, Novela gráfica y bolsas para conservar tomos.",
            "logo": "comixstore.png"
        },
        {
            "nombre": "Amigo Universo y Con Todo Respeto",
            "descripcion": "Amigo Universo y Con Todo Respeto son dos proyectos gráficos que nos invitan a reír, reflexionar y observar nuestra humanidad y su entorno. Con humor y simpleza, estas artistas, nos proponen un viaje interno que, en mas de una ocasión, se vuelve universal. ",
            "pagina": "https://www.facebook.com/contodorespetocomic",
            "correo": "leoarreguimail@gmail.com",
            "productos": "Ilustraciones y libros",
            "logo": "amigo.png"
        },
        {
            "nombre": "MostrArte",
            "descripcion": "Realizare caricaturas personales en vivo y  tendré una expoventa de laminas con reproducciones  de retratos que realizo con acuarelas y acrílicos de superheroes y personajes de series de tv,cine y música..mas laminas de mi humor gráfico.",
            "pagina": "https://ramoncarrillogomez.cl/",
            "correo": "ramoncg1661@gmail.com",
            "productos": "Caricaturas y laminas de mis trabajo.",
            "logo": "mostrarte.png"
        },
        {
            "nombre": "Mythica Ediciones ",
            "descripcion": "Editorial chilena fundada por Marco Rauch en 2007 especializada en cómic",
            "pagina": "https://mythica.cl/",
            "correo": "mythica.ediciones@gmail.com",
            "productos": "comics ",
            "logo": "mythica.png"
        },
        {
            "nombre": "Pompones de Lana & Kukduwen",
            "descripcion": "Nuestras tiendas esta dirigidas al mundo del tejido, pero  no cualquier tejido.&#10;&#10;Hablamos del Amigurumis, es una preciosa técnica de Japón que es parte de la cultura  kawaii, que significa “Mono adorable”, es una tendencia creada a mano tejida en crochet.&#10;&#10;El objetivo de nuestros amigurumis es alimentar el espíritu de niño que llevamos dentro y en esta oportunidad  lo queremos hacer  a través del mundo del comic.&#10;",
            "pagina": "https://www.instagram.com/pomponesdelana/",
            "correo": "karola269@gmail.com",
            "productos": "Amigurumis y Accesorios ",
            "logo": "pompones.jpg"
        },
        {
            "nombre": "Radamandy's - Inku",
            "descripcion": "Radamandy's: Ilustraciones, figuritas extrañas y todo tipo de cosas que puedan salir de una cabeza perdida en la fantasía.&#10;Inku: Venta de ilustraciones bonitas y dibujos digitales originales en diversos formatos físicos.",
            "pagina": "https://www.instagram.com/radamandy_s/",
            "correo": "aranxamardones@gmail.com",
            "productos": "Ilustraciones, prints, libretas, fanzines, stickers, marcapáginas, figuritas y todo tipo de cosas en porcelana",
            "logo": "radamandy.jpg"
        },
        {
            "nombre": "Jim Basai - Marlyn Becerra/ Sideralix Comics",
            "descripcion": "Somos Jim Basai y Marlyn Becerra, ilustrador y escritora respectivamente, ambos representantes de Sideralix Comics: colectivo chileno de artistas que realizamos narrativa gráfica de manera independiente y autogestionada. Contamos con comics y libros ilustrados para toda la familia, además de diversas ilustraciones y merchandising realizados con creaciones de autoría propia.",
            "pagina": "&#10;https://www.instagram.com/sideralix_comics/&#10;",
            "correo": "jim.basai@gmail.com",
            "productos": "ilustraciones, posters, stickers, fanzines, magnetos.",
            "logo": "jimbasai.png"
        },
        {
            "nombre": "Gabella Ilustre",
            "descripcion": "Soy un ilustrador que se ha especializado en trabajo en acuarelas... Desarrollando productos propios como \"Mitos del Sur del Mundo\", mitos de chile para el mundo.",
            "pagina": "https://gabella.cl/sitio/",
            "correo": "mauricio@gabella.cl",
            "productos": "Fanzines. libros, prints, memorices, imanes",
            "logo": "gabella.png"
        },
        {
            "nombre": "Jokette",
            "descripcion": "Tienda de papelería, estampados y confección de diversos productos de Anime y Kpop, procedente de la ciudad de Valdivia. &#10;",
            "pagina": "https://www.instagram.com/jokette.valdivia/",
            "correo": "jokette.valdivia@gmail.com",
            "productos": "Póster, chapitas, croqueras, cuadernos, mangas, tazones, pendones, estuches, stickers, photocards, etc.",
            "logo": "jokette.jpg"
        },
        {
            "nombre": "The Fool",
            "descripcion": "Dibujante de cómics y diseñador gráfico. Trabajé más de 10 años en publicidad vendiendo cosas caras que no valen nada. Y ahora dedico mi vida a contar historias valiosas prácticamente gratis. :)",
            "pagina": "https://www.instagram.com/felipethefool",
            "correo": "felipethefool@gmail.com",
            "productos": "Comics, ilustraciones y poleras (de mis comics)",
            "logo": "thefool.png"
        },
        {
            "nombre": "Corporación Milcacomic",
            "descripcion": "Corporación sin fines de la décima región de Chile, orientada a la creación, difusión y enseñanza del cómic como medio de expresión creativa.",
            "pagina": "http://www.milcacomic.cl/",
            "correo": "milcacomicoficial@gmail.com",
            "productos": "Fanzines, prints stickers, magnetos, chapitas, postales, separadores de páginas, papelería, libros para colorear, manualidades.",
            "logo": "milcacomic.png"
        },
        {
            "nombre": "Librería Árbol Rojo ",
            "descripcion": "Librería Árbol Rojo es de esencia itinerante, se mueve por distintos espacios de la Región de los Ríos y Los Lagos, buscando acercar el mundo de los libros a diferentes familias. Nos especializamos en literatura infantil y juvenil, sin abandonar los clásicos literarios, destacamos: narrativa gráfica, novelas, poesía, medio ambiente, cuentos, misceláneos, Libro Album, entre otros.  &#10;Contamos con una naciente línea de papelería artesanal: libretas para niños y adultos, cuadernos y agendas perpetuas. &#10;Llevamos trabajando en la industria del Libro desde hace 9 años y de forma itinerante hace 5 años&#10;",
            "pagina": "https://www.instagram.com/libreria_arbolrojo/",
            "correo": "libreriaarbolrojo@gmail.com",
            "productos": "Libros  (ilustrados, libro album, novelas, poesia, informativos, iniciales (bebe), entre otros, marcapaginas (creación propia)  y papelería - libretas y lapices (creación propia). Se implementarán varias ofertas de libros exclusivas para el evento. ",
            "logo": "arbolrojo.png"
        },
        {
            "nombre": "Librería Qué Leo Valdivia",
            "descripcion": "Librería valdiviana que cuenta con stock tanto internacional como nacional y local, contemplando diversos géneros literarios de editoriales grandes e independientes. &#10;Además, realiza una labor de promoción artística y fomento lector, organizando y participando en diversas actividades culturales y de formación, gratuitas, tanto dentro de la librería como en otras instancias fuera de ella, también en conjunto con otras organizaciones culturales o educativas. ",
            "pagina": "https://www.facebook.com/queleovaldivia",
            "correo": "valdivia@queleochile.cl",
            "productos": "Libros, cómics y juegos. ",
            "logo": "queleo.jpg"
        },
        {
            "nombre": "Connie",
            "descripcion": "Ilustradora, psicóloga, docente y mentora. Con su marca de ilustración Conyejo ha viajado por diferentes ciudades compartiendo su trabajo, proyecto y talleres. ",
            "pagina": "www.instagram.com/conyejo",
            "correo": "conyejo@gmail.com",
            "productos": "Stickers, posters, derivados. ",
            "logo": "connie.png"
        },
        {
            "nombre": "Chilecomics",
            "descripcion": "Chilecomics es la Cooperativa de Editoriales de Historieta de Chile. Como parte del programa de desarrollo de la industria para este año, los planes están en potenciar el desarrollo de Aguacero Festival a nivel nacional y por ello es menester para nosotros asistir. Entre nuestros asociados se cuenta Visuales (Javier Ferreras), Dogitia, Accion Comics, PlazadeLetras, Piedrangular y FIC Ediciones.",
            "pagina": "http://chilecomics.cl/",
            "correo": "contacto@chilecomics.cl",
            "productos": "Libros de Historieta",
            "logo": "chilecomics.png"
        },
        {
            "nombre": "Errant & Fangorn",
            "descripcion": "Somos dos diseñadores gráficos que nos dedicamos a la ilustración, inspirados principalmente por el mundo oculto, el terror y la mitología en el amplio sentido de la palabra. Aplicamos nuestro arte a diferentes productos de diseño, tales como: prints, stickers, vestuario estampado, artículos de tabaquería, entre muchos otros, ya que disfrutamos la búsqueda constante de formatos novedosos e interesantes para mostrar nuestro arte.",
            "pagina": "https://www.instagram.com/errant.ilustraciones https://www.instagram.com/fangorn.art/",
            "correo": "errant.ilustraciones@gmail.com",
            "productos": "Productos de diseño original: Posters, adhesivos, poleras estampadas, marcapaginas, otros.",
            "logo": "errant.jpg"
        },
        {
            "nombre": "MAVE",
            "descripcion": "MAVE es la síntesis de palabras clave que me definen como artista visual, y que me acompañan a diario en el camino del grabado, para combinar diferentes técnicas sobre una misma obra. Ocupo la xilografia y serigrafía sobre superficies ya intervenidas con técnicas de acuarela o acrílicos, y estas van variando según lo requiera entre papel y telas. Realizo impresión serigrafica y xilografica sobre bolsas de tela, prendas de vestir, u papeleria de diferentes tamaños.",
            "pagina": "https://www.instagram.com/mave.art3/?hl=es-la ",
            "correo": "m.avendanovelasquez@gmail.com",
            "productos": "bolsas de genero, postales, poster, poleras, cuadros en tamaños A6, A5 y A4",
            "logo": "mave.jpg"
        },
        {
            "nombre": "Libro de Bocetos",
            "descripcion": "Emprendimiento Valdiviano dedicado a la ilustración, \"Libro de bocetos\" nace de la necesidad de plasmar la observación científica de manera artística e ilustrativa, inspirándose en la percepción de la ciudad de Valdivia como un museo al aire libre, ademas de toda la información que se pueda obtener a partir de libros. La creación de imágenes en contextos de fantasía, donde los tecnicismos científicos se unen a la visión artística son el eje fundamental de nuevas creaciones. &#10;&#10;Desde hace años me interesa la idea de democratizar lo mas posible el arte y paisaje Valdiviano, creando productos que cruzan las fronteras llevando a lo cotidiano elementos pictóricos, es así como nacen los ya clásicos tazones estampados con acuarelas propias con representaciones de la ciudad de Valdivia y su naturaleza; Así como las nuevas propuestas en productos como: tintas artesanales, obtenidas directamente de la naturaleza con métodos tradicionales utilizadas desde la antigüedad, Laminas de estudio de anatomía dibujadas a mano alzada (bocetos de un libro ilustrado actualmente en producción), stickers, libros para colorear, originales y reproducciones, entre otros productos. ",
            "pagina": "https://www.instagram.com/librodebocetos/",
            "correo": "librodebocetos@gmail.com",
            "productos": "tazones estampados con ilustraciones, librillo para colorear, tinta artesanal, insumos de arte para dibujo/escritura a tinta, laminas, ilustraciones, originales y reproducciones, grabados, stickers, imanes, entre otros.",
            "logo": "bocetos.png"
        },
        {
            "nombre": "Ninico",
            "descripcion": "Ninico es un ilustrador que a través del humor gráfico retrata con ironía los contrastes y similitudes de las relaciones humanas y los absurdos cotidianos de la vida. &#10;Hoy cuenta con 2 obras publicadas, su primer libro \"Cosas que Pasan\" (2017) y su segundo libro \"Así no se Puede\" (2018), ambos publicados con Editorial Visuales.&#10;Actualmente está preparando su nuevo libro “Terapia de Humor”, dibujos que muestran la lucha de nuestras emociones por encontrar la paz mental. Algunas penas de amor y de humor. Situaciones que suceden en terapia psicológica y conversas entre el corazón, cerebro, el ángel y el diablo.",
            "pagina": "https://www.instagram.com/ninicocomics/",
            "correo": "ninicoburgos@gmail.com",
            "productos": "Libros, posters, imanes, postales, stickers, etc.",
            "logo": "ninico.png"
        },
        {
            "nombre": "Caminante Loco",
            "descripcion": "Ilustradora valdiviana dedicada a la producción y venta de una variedad de artículos  ilustrados de autoría propia, en el área de papelería, decoración y artículos de regalo.&#10;Especializada en ilustración infantil, editorial y de identidad local.",
            "pagina": "https://www.instagram.com/themadwalker_/&#10;",
            "correo": "made.aoc@gmail.com",
            "productos": "Artículos de papelería y decoración ",
            "logo": "caminante.png"
        },
        {
            "nombre": "Meliwarén: Micromuseo de La Historieta Chilena",
            "descripcion": "El Micro Museo de la Historieta Chilena es una colección ambulante en la cual las personas pueden conocer publicaciones relacionadas con el cómic chileno.",
            "pagina": "https://meliwaren.blogspot.com/",
            "correo": "bufoland@ptomontt.cl",
            "productos": "Productos relacionados con Cómics",
            "logo": "meliwaren.png"
        },
        {
            "nombre": "Carolina Savard H.",
            "descripcion": "Escritora independiente e ilustradora. Produzco mi propio material , además de productos relacionados con mis libros y personajes",
            "pagina": "https://www.instagram.com/niaroche/",
            "correo": "niaroche@yahoo.fr",
            "productos": "libros, papelería, tazones, manualidades",
            "logo": "carolina.png"
        },
        {
            "nombre": "La Tripulación",
            "descripcion": "Empresa valdiviana que busca instaurar el aprendizaje significativo en educación y emprendimiento a través de formación (presencial o e-learning), talleres (4C+1 habilidades para el siglo XXI, Lean Startup en educación y emprendimiento, Designthinking, TeamBuilding.), eventos lúdicos y ludotecas con fines pedagógicos, recreativos y de desarrollo de competencias para el siglo XXI. ",
            "pagina": "https://www.facebook.com/latripulacionvaldivia/&#10;",
            "correo": "latripulacionvaldivia@gmail.com",
            "productos": "Productos tangibles: juegos de mesa, elementos relacionados (stickers, etc). Productos intangibles: cursos e-learning",
            "logo": "latripulacion.png"
        }
    ]
}
